var app_data_table = [
	['应用模板1','64位','Windows','win7','1.5M','1.7GHz','20G','应用模板'],
	['应用模板2','64位','Windows','win7','1.5M','1.7GHz','20G','应用模板'],
	['应用模板3','64位','Linux','Redhat','1.5M','1.7GHz','20G','应用模板'],
	['应用模板4','64位','Windows','win7','1.5M','1.7GHz','20G','应用模板'],
	['应用模板5','64位','Windows','win7','1.5M','1.7GHz','20G','应用模板'],
	['应用模板6','64位','Linux','Redhat','1.5M','1.7GHz','20G','应用模板'],
	['应用模板7','64位','Windows','win7','1.5M','1.7GHz','20G','应用模板'],
	['应用模板3','64位','Linux','Redhat','1.5M','1.7GHz','20G','应用模板'],
	['应用模板4','64位','Windows','win7','1.5M','1.7GHz','20G','应用模板'],
	['应用模板5','64位','Windows','win7','1.5M','1.7GHz','20G','应用模板'],
	['应用模板6','64位','Linux','Redhat','1.5M','1.7GHz','20G','应用模板'],
	['应用模板7','64位','Windows','win7','1.5M','1.7GHz','20G','应用模板'],
];