var base_data_table = [
	['基础测试模板1','64位','Windows','win7','1.5M','1.7GHz','20G','基础测试模板','1'],
	['基础测试模板2','64位','Windows','win7','1.5M','1.7GHz','20G','基础测试模板','0'],
	['基础测试模板3','64位','Linux','Redhat','1.5M','1.7GHz','20G','基础测试模板','1'],
	['基础测试模板4','64位','Windows','win7','1.5M','1.7GHz','20G','基础测试模板','0'],
	['基础测试模板5','64位','Windows','win7','1.5M','1.7GHz','20G','基础测试模板','0'],
	['基础测试模板6','64位','Linux','Redhat','1.5M','1.7GHz','20G','基础测试模板','1'],
	['基础测试模板7','64位','Windows','win7','1.5M','1.7GHz','20G','基础测试模板','0'],
];

var base_data_create = [
	['基础测试模板1','64位','Windows','win7','1.5M','1.7GHz','20G','基础测试模板'],
	['基础测试模板2','64位','Windows','win7','1.5M','1.7GHz','20G','基础测试模板'],
	['基础测试模板3','64位','Linux','Redhat','1.5M','1.7GHz','20G','基础测试模板'],
	['基础测试模板4','64位','Windows','win7','1.5M','1.7GHz','20G','基础测试模板'],
	['基础测试模板5','64位','Windows','win7','1.5M','1.7GHz','20G','基础测试模板'],
	['基础测试模板6','64位','Linux','Redhat','1.5M','1.7GHz','20G','基础测试模板'],
	['基础测试模板7','64位','Windows','win7','1.5M','1.7GHz','20G','基础测试模板'],
];